<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<textarea rows="20" cols="93">
가. 개인정보의 수집 및 이용 목적
○ 홈페이지 회원 가입 및 관리 
    회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지, 만 14세 미만 아동의 개인정보 처리시 법정대리인의 동의여부 확인, 각종 고지·통지, 고충처리 등을 목적으로 개인정보를 처리합니다.

  ○ 민원사무 처리 
    민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락·통지, 처리결과 통보 등의 목적으로 개인정보를 처리합니다.


나. 개인정보 수집 항목
국토지리정보원은 다음과 같은 개인정보를 수집합니다.

  ○ 회원가입 필수항목
    - 이름, 아이디, 비밀번호, 이메일, 전화번호, 휴대폰번호, 주소
	(* 지도 박물관 예약시 필수항목: 관람코스, 방문날짜 및 시간, 소속, 단체명, 방문인원, 방문목적)

  ○ 회원가입 선택항목
    - 직업, 직장 또는 학교, 관심분야


다. 개인정보의 보유 및 이용기간
국토지리정보원은 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집시에 동의받은 개인정보 보유·이용기간 내에서 개인정보를 보유·이용합니다. 개인정보의 보유․이용기간은 다음과 같습니다.

  ○ 홈페이지 회원 개인정보 보유·이용기간 : 2년(재동의시 연장)
    ※ 회원 탈퇴시 개인정보는 즉시 파기됩니다.


라. 개인정보 수집방법
국토지리정보원은 다음과 같은 방법으로 개인정보를 수집합니다.
  - 홈페이지


마. 정보주체의 권리(동의거부권)
홈페이지 이용자는 개인정보 수집·이용을 거부할 권리가 있으나, 필수항목 수집을 거부할 경우 회원가입이 불가능합니다. 선택항목은 수집을 거부하여도 어떠한 불이익도 없습니다.

  
바. 기타
기타 개인정보의 수집, 처리, 이용에 대한 사항은 국토지리정보원 개인정보보호방침을 참조하시기 바랍니다.

</textarea>
